API_TOKEN = 'SecretToken'
VK_TOKEN = 'AnotherSecretToken'

long_message1 = "Привет! \nЯ фанбот Кости Мясникова и горжусь этим. Каждый день среди своих подписчиков я разыгрываю" \
                " право быть любимчиком Кости. Также подписчики получают " \
                                                         "уведомления о новых записях в сообществе " \
                                                         "'Весь мир на фоне Кости Мясникова'" \
                                                         "\nЯ умею генерировать пацанские посты в стиле постов на " \
                                                         "первое апреля, умею выдавать самые залайканные и самые " \
                                                         "просматриваемые посты в группе. Интересно?) Тогда " \
                                                         "становись фанатом Кости вместе с нами! Нас уже "
long_message2 = "\nКоманды ниже подскажут тебе, как это сделать:" \
                                                                      "\n/start - Запуск бота" \
                                                                      "\n/help - Описание бота" \
                                                                      "\n/subscribe - Стать фанатом Кости Мясникова👍" \
                                                                      "\n/unsubscribe - Перестать быть фанатом " \
                                                                      "Кости Мясникова👎"
